export default {
  name: "App",
  data() {
    return {
      services: [
        {
          title: "Создание",
          text:
            "Мы создадим для Вашего бизнеса продукт, покрывающий все процессы потребности",
          cost: "от 20 000 рублей"
        },
        {
          title: "Внедрение",
          text:
            "Мы поможем внедрить продукт к Вам, для достижения максимальных целей",
          cost: "от 20 000 рублей"
        },
        {
          title: "Сопровождение",
          text:
            "Вы можете отдать свой продукт на сопровождение, и быть уверенным, что с ним все ок",
          cost: "от 20 000 рублей/месяц"
        }
      ]
    };
  }
};
