export default {
  name: "Slider",
  data() {
    return {
      items: [
        {
          title: "Web и мобильнаые приложения",
          description:
            "Наша компания создает различные мобильные и web приложения, а также индивидуальные решения для бизнеса."
        },
        {
          title: "Корпоративные решения",
          description:
            "Нужно индивидуальное решение для вашей компании? Наша команда готова спроектировать и разработать его для вас!"
        },
        {
          title: "Внедрение и сопровождение",
          description:
            "Мы также предоставляем услуги во внедрению и споровождению клиентов. Если у вас возникли проблемы с нашими приложениями, свяжитесь с нами в любое время."
        }
      ]
    };
  }
};
