export default {
  name: "Slider",
  data() {
    return {
      items: [
        {
          title: "Быстрые результаты",
          description:
            "Мы работаем быстро и эффективно, чтобы обеспечить наилучшие результаты."
        },
        {
          title: "Мощные приложения",
          description:
            "Наша команда предлагает широкий выбор мощных и устойчивых приложений."
        },
        {
          img: `images/euro.svg`,
          title: "Экономия денег",
          description:
            "Наши продукты стоят дешевле, чем их аналоги других компаний."
        },

        {
          title: "Эффективная поддержка",
          description:
            "PRO.Soft предлагает обширную поддержку своим клиентам по всему миру."
        },

        {
          title: "Инновационные Технологии",
          description:
            "Наши разработчики используют новейшие технологии для предоставления лучших приложений."
        },

        {
          img: `images/tap.svg`,
          title: "Отличное удобство использования",
          description:
            "Улучшенное удобство использования и UX являются отличительными чертами наших продуктов."
        }
      ]
    };
  }
};
