export default {
  name: "Slider",
  data() {
    return {
      items: [
        {
          title: "Ориентация на клиента",
          description:
            "Клиенты - наш приоритет №1, и мы ориентируемся на то, что им нужно в каждом проекте, над которым мы работаем."
        },
        {
          title: "Расширение прав и возможностей рабочих",
          description:
            "Мы даем нашим сотрудникам необходимые инструменты и ресурсы для разработки лучших приложений."
        },
        {
          title: "Открой и Честный",
          description:
            "PRO.Soft - это открытая и очень честная команда разработчиков, которые знают, что нужно нашим клиентам."
        },

        {
          title: "Инновационные идеи",
          description:
            "Наши продукты основаны на инновационных и креативных идеях нашей команды."
        }
      ]
    };
  }
};
